{
    "tours": [
      {
        "id": 1,
        "image": "https://images.pexels.com/photos/46273/pexels-photo-46273.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "name": "Best of Poland in 10 Days Tour ",
        "price":"2,595",
        "info": "Located in Eastern Europe and with direct access to the Baltic Sea through Gdansk, Poland delights visitors with medieval architectural style and Jewish influences. Krakow is home to the 14th century Wavel Castle and is located close to the Auschwitz-Birkenau concentration camp memorial. At the opposite end of the spectrum, Warsaw offers a taste of modernity through exciting nightlife, amazing shopping centres, and museums."
      },
      {
        "id": 2,
        "image": "https://images.pexels.com/photos/1850619/pexels-photo-1850619.jpeg",
        "name": "Best of Paris in 7 Days Tour",
        "price": "1,995",
        "info":"Paris is synonymous with the finest things that culture can offer — in art, fashion, food, literature, and ideas. On this tour, your Paris-savvy Rick Steves guide will immerse you in the very best of the City of Light: the masterpiece-packed Louvre and Orsay museums, resilient Notre-Dame Cathedral, exquisite Sainte-Chapelle, and extravagant Palace of Versailles. You'll also enjoy guided neighborhood walks through the city's historic heart as well as quieter moments to slow down and savor the city's intimate cafés, colorful markets, and joie de vivre. Join us for the Best of Paris in 7 Days!"
      },
      {
        "id": 3,
        "image": "https://images.pexels.com/photos/753639/pexels-photo-753639.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "name": "Best of Rome in 7 Days Tour",
        "price": "2,100",
        "info":"Our Rome tour serves up Europe's most intoxicating brew of dazzling art, earth-shaking history, and city life with style. On this Rome vacation, your tour guide will resurrect the grandeur of ancient Rome's Colosseum, Forum, Pantheon, and nearby Ostia Antica. From the Renaissance and Baroque eras, you'll marvel at St. Peter's Basilica, the Vatican Museums, Sistine Chapel, and Borghese Gallery. You'll also enjoy today's Rome, with neighborhood walking tours, memorable restaurants, and time to explore on your own. Join us for the Best of Rome in 7 Days!"
      },
      {
        "id": 4,
        "image": "https://images.pexels.com/photos/1650882/pexels-photo-1650882.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "name": "Best of Ireland in 14 Days Tour",
        "price": "2,400",
        "info":"Ireland is a small nation with a big reputation. This charming cluster of counties embodies a troop of historic cities, coastal and countryside scenery, and an endless stream of friendly culture which have made it one of the most popular places on earth. Ireland’s cities each offer their own unique charisma. As the capital city, Dublin doesn’t disappoint; offering a wealth of nightlife spots and landmarks such as the beautiful Trinity College. Famous for its pubs, Dublin is home to over 1,000 of them, with most offering traditional live music and draught Guinness fresh from the nearby Storehouse. Cultural must-sees include the old library and Book of Kells at Trinity College and a visit to the many museums scattered throughout town"  
        },
       {
        "id": 5,
        "image": "https://images.pexels.com/photos/3092624/pexels-photo-3092624.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "name": "Best of Viena in 14 Days Tour",
        "price": "2,600",
        "info":"Follow the Jewish traces in Vienna – from the Middle Ages until today. Join us on a search for traces: from Jewish culture and exclusion to the Shoa, the murder of six million Jews during the Second World War. A part of this tour is dedicated to the period around 1900, when Jewish citizens played a decisive role in making Vienna a world city of culture and science. Experience the moving history of the Jews in Vienna with us."  
            }
    ]
  }